{
  "\t\t\t\n": 0,
  "\t\t\n\t": 1,
  "\t\t\n\n": 2,
  "\t\n\t\t": 3,
  "\t\n\n\n": 4,
  "\t\n\ne": 5,
  "\n\t\t\t": 6,
  "\n\t\t\n": 7,
  "\n\n\t\t": 8,
  "\n\n\n\n": 9,
  "\n\n\n ": 10,
  "\n\n\n=": 11,
  "\n\n\na": 12,
  "\n\n\nc": 13,
  "\n\n\ne": 14,
  "\n\n\ng": 15,
  "\n\n\ni": 16,
  "\n\n\nl": 17,
  "\n\n\np": 18,
  "\n\n \n": 19,
  "\n\n  ": 20,
  "\n\n a": 21,
  "\n\n c": 22,
  "\n\n i": 23,
  "\n\n m": 24,
  "\n\n p": 25,
  "\n\n r": 26,
  "\n\n s": 27,
  "\n\n t": 28,
  "\n\n=\n": 29,
  "\n\na ": 30,
  "\n\nac": 31,
  "\n\naf": 32,
  "\n\nar": 33,
  "\n\nat": 34,
  "\n\nau": 35,
  "\n\nca": 36,
  "\n\nce": 37,
  "\n\nch": 38,
  "\n\nco": 39,
  "\n\ncâ": 40,
  "\n\nda": 41,
  "\n\nde": 42,
  "\n\nea": 43,
  "\n\nec": 44,
  "\n\ned": 45,
  "\n\nel": 46,
  "\n\nem": 47,
  "\n\nen": 48,
  "\n\nes": 49,
  "\n\nex": 50,
  "\n\nfe": 51,
  "\n\nfo": 52,
  "\n\nfu": 53,
  "\n\ng$": 54,
  "\n\ngo": 55,
  "\n\ngr": 56,
  "\n\nhu": 57,
  "\n\nil": 58,
  "\n\nin": 59,
  "\n\nis": 60,
  "\n\nl'": 61,
  "\n\nla": 62,
  "\n\nle": 63,
  "\n\nli": 64,
  "\n\nlo": 65,
  "\n\nma": 66,
  "\n\nno": 67,
  "\n\nnu": 68,
  "\n\no ": 69,
  "\n\npa": 70,
  "\n\npe": 71,
  "\n\npo": 72,
  "\n\npr": 73,
  "\n\nre": 74,
  "\n\nsc": 75,
  "\n\nse": 76,
  "\n\nsi": 77,
  "\n\nso": 78,
  "\n\nsu": 79,
  "\n\nta": 80,
  "\n\nth": 81,
  "\n\nun": 82,
  "\n\nvi": 83,
  "\n\nîn": 84,
  "\n \n\n": 85,
  "\n  \n": 86,
  "\n   ": 87,
  "\n  m": 88,
  "\n 6 ": 89,
  "\n ar": 90,
  "\n ci": 91,
  "\n co": 92,
  "\n in": 93,
  "\n mă": 94,
  "\n pe": 95,
  "\n po": 96,
  "\n pr": 97,
  "\n ra": 98,
  "\n se": 99,
  "\n st": 100,
  "\n tr": 101,
  "\n wi": 102,
  "\n(en": 103,
  "\n, o": 104,
  "\n10 ": 105,
  "\n20 ": 106,
  "\n7 g": 107,
  "\n=\n\n": 108,
  "\n=\na": 109,
  "\n=\nc": 110,
  "\n=\nd": 111,
  "\n=\ne": 112,
  "\n=\nl": 113,
  "\n=\nî": 114,
  "\n= g": 115,
  "\na a": 116,
  "\na c": 117,
  "\na d": 118,
  "\na e": 119,
  "\na f": 120,
  "\na h": 121,
  "\na m": 122,
  "\na n": 123,
  "\na p": 124,
  "\na t": 125,
  "\nabo": 126,
  "\nacc": 127,
  "\naci": 128,
  "\nada": 129,
  "\nafi": 130,
  "\nal ": 131,
  "\nala": 132,
  "\nalg": 133,
  "\nall": 134,
  "\nalm": 135,
  "\nalt": 136,
  "\nand": 137,
  "\nant": 138,
  "\naná": 139,
  "\narc": 140,
  "\nare": 141,
  "\nart": 142,
  "\nass": 143,
  "\natm": 144,
  "\natu": 145,
  "\naté": 146,
  "\naut": 147,
  "\nava": 148,
  "\nbaj": 149,
  "\nben": 150,
  "\nber": 151,
  "\nbil": 152,
  "\nbio": 153,
  "\nbja": 154,
  "\nbla": 155,
  "\nbre": 156,
  "\nbri": 157,
  "\ncal": 158,
  "\ncar": 159,
  "\nce ": 160,
  "\ncel": 161,
  "\ncha": 162,
  "\nche": 163,
  "\nchr": 164,
  "\ncli": 165,
  "\ncom": 166,
  "\ncon": 167,
  "\ncro": 168,
  "\ncân": 169,
  "\ncăl": 170,
  "\ndac": 171,
  "\ndan": 172,
  "\ndat": 173,
  "\nde ": 174,
  "\ndem": 175,
  "\nden": 176,
  "\ndep": 177,
  "\ndes": 178,
  "\ndon": 179,
  "\ndur": 180,
  "\near": 181,
  "\necd": 182,
  "\neda": 183,
  "\nedg": 184,
  "\neds": 185,
  "\nel ": 186,
  "\nela": 187,
  "\nele": 188,
  "\nemb": 189,
  "\nen ": 190,
  "\nese": 191,
  "\nesi": 192,
  "\nest": 193,
  "\nexi": 194,
  "\next": 195,
  "\nfer": 196,
  "\nfil": 197,
  "\nfoi": 198,
  "\nfon": 199,
  "\nfor": 200,
  "\nfre": 201,
  "\nfun": 202,
  "\ngar": 203,
  "\ngen": 204,
  "\ngeo": 205,
  "\ngil": 206,
  "\ngot": 207,
  "\ngra": 208,
  "\ngui": 209,
  "\nhis": 210,
  "\nhow": 211,
  "\nhum": 212,
  "\nil ": 213,
  "\nin ": 214,
  "\ninf": 215,
  "\ning": 216,
  "\nins": 217,
  "\nint": 218,
  "\nipo": 219,
  "\nist": 220,
  "\njam": 221,
  "\njoh": 222,
  "\nken": 223,
  "\nkon": 224,
  "\nl'a": 225,
  "\nl'e": 226,
  "\nl'h": 227,
  "\nl'i": 228,
  "\nla ": 229,
  "\nlas": 230,
  "\nle ": 231,
  "\nles": 232,
  "\nlim": 233,
  "\nlin": 234,
  "\nloc": 235,
  "\nlog": 236,
  "\nlos": 237,
  "\nlou": 238,
  "\nmag": 239,
  "\nmas": 240,
  "\nmau": 241,
  "\nmcc": 242,
  "\nmes": 243,
  "\nmic": 244,
  "\nmit": 245,
  "\nmod": 246,
  "\nmov": 247,
  "\nmui": 248,
  "\nmét": 249,
  "\nnac": 250,
  "\nnic": 251,
  "\nno ": 252,
  "\nnum": 253,
  "\no c": 254,
  "\no e": 255,
  "\no f": 256,
  "\no i": 257,
  "\no r": 258,
  "\nobs": 259,
  "\noda": 260,
  "\nord": 261,
  "\nos ": 262,
  "\noss": 263,
  "\npar": 264,
  "\npe ": 265,
  "\nper": 266,
  "\npet": 267,
  "\nplu": 268,
  "\npor": 269,
  "\npre": 270,
  "\npri": 271,
  "\npro": 272,
  "\npse": 273,
  "\nque": 274,
  "\nrea": 275,
  "\nrep": 276,
  "\nrev": 277,
  "\nric": 278,
  "\nsa ": 279,
  "\nsal": 280,
  "\nsci": 281,
  "\nse ": 282,
  "\nsec": 283,
  "\nseg": 284,
  "\nseq": 285,
  "\nsi ": 286,
  "\nsil": 287,
  "\nsim": 288,
  "\nsof": 289,
  "\nsoi": 290,
  "\nspi": 291,
  "\nste": 292,
  "\nsto": 293,
  "\nstr": 294,
  "\nsup": 295,
  "\nsur": 296,
  "\nsus": 297,
  "\nsys": 298,
  "\ntam": 299,
  "\ntan": 300,
  "\nteh": 301,
  "\nthe": 302,
  "\nthi": 303,
  "\ntim": 304,
  "\nto ": 305,
  "\ntom": 306,
  "\ntop": 307,
  "\ntra": 308,
  "\nun ": 309,
  "\nuna": 310,
  "\nune": 311,
  "\nurm": 312,
  "\nvar": 313,
  "\nvii": 314,
  "\nwal": 315,
  "\nwil": 316,
  "\nzol": 317,
  "\nîn ": 318,
  "\nînv": 319,
  "\n„is": 320,
  "\n„mi": 321,
  " \n\n\n": 322,
  " \n\na": 323,
  " \n\nc": 324,
  " \n\nd": 325,
  " \n\ne": 326,
  " \n\nh": 327,
  " \n\ni": 328,
  " \n\nl": 329,
  " \n\nn": 330,
  " \n\np": 331,
  " \n\ns": 332,
  " \n\nt": 333,
  " \n\nu": 334,
  " \n  ": 335,
  " \n 6": 336,
  " \n, ": 337,
  " \n= ": 338,
  " \nal": 339,
  " \nan": 340,
  " \nbe": 341,
  " \nc$": 342,
  " \nda": 343,
  " \nel": 344,
  " \nga": 345,
  " \ngi": 346,
  " \nil": 347,
  " \nis": 348,
  " \nl'": 349,
  " \nla": 350,
  " \nle": 351,
  " \nmc": 352,
  " \no ": 353,
  " \nqu": 354,
  " \nr$": 355,
  " \nse": 356,
  " \nst": 357,
  " \nun": 358,
  " \nur": 359,
  "  \n ": 360,
  "  \n,": 361,
  "  \n=": 362,
  "   \n": 363,
  "    ": 364,
  "   (": 365,
  "   )": 366,
  "   +": 367,
  "   0": 368,
  "   1": 369,
  "   2": 370,
  "   3": 371,
  "   5": 372,
  "   =": 373,
  "   a": 374,
  "   b": 375,
  "   g": 376,
  "   k": 377,
  "   m": 378,
  "   r": 379,
  "   {": 380,
  "   ±": 381,
  "   ×": 382,
  "   μ": 383,
  "   ⊕": 384,
  "  \"o": 385,
  "  (\n": 386,
  "  )\n": 387,
  "  +\n": 388,
  "  0$": 389,
  "  1\n": 390,
  "  10": 391,
  "  2\n": 392,
  "  24": 393,
  "  3\n": 394,
  "  5$": 395,
  "  =\n": 396,
  "  a\n": 397,
  "  ao": 398,
  "  ap": 399,
  "  at": 400,
  "  b\n": 401,
  "  co": 402,
  "  da": 403,
  "  de": 404,
  "  di": 405,
  "  dj": 406,
  "  do": 407,
  "  e ": 408,
  "  ea": 409,
  "  em": 410,
  "  er": 411,
  "  es": 412,
  "  g\n": 413,
  "  ga": 414,
  "  gy": 415,
  "  k\n": 416,
  "  m\n": 417,
  "  ma": 418,
  "  na": 419,
  "  pa": 420,
  "  po": 421,
  "  qu": 422,
  "  r\n": 423,
  "  re": 424,
  "  te": 425,
  "  to": 426,
  "  tə": 427,
  "  um": 428,
  "  ve": 429,
  "  {\\": 430,
  "  ±\n": 431,
  "  ×\n": 432,
  "  é ": 433,
  "  μ\n": 434,
  "  — ": 435,
  "  ⊕\n": 436,
  " \"a ": 437,
  " \"a\"": 438,
  " \"ad": 439,
  " \"al": 440,
  " \"an": 441,
  " \"ao": 442,
  " \"ap": 443,
  " \"aq": 444,
  " \"ar": 445,
  " \"as": 446,
  " \"au": 447,
  " \"b\"": 448,
  " \"ba": 449,
  " \"be": 450,
  " \"bi": 451,
  " \"ca": 452,
  " \"ce": 453,
  " \"ch": 454,
  " \"ci": 455,
  " \"co": 456,
  " \"cu": 457,
  " \"câ": 458,
  " \"da": 459,
  " \"de": 460,
  " \"di": 461,
  " \"do": 462,
  " \"ea": 463,
  " \"eh": 464,
  " \"el": 465,
  " \"em": 466,
  " \"en": 467,
  " \"er": 468,
  " \"es": 469,
  " \"et": 470,
  " \"eu": 471,
  " \"ev": 472,
  " \"fe": 473,
  " \"fo": 474,
  " \"gi": 475,
  " \"gr": 476,
  " \"gu": 477,
  " \"ha": 478,
  " \"he": 479,
  " \"hi": 480,
  " \"ho": 481,
  " \"i ": 482,
  " \"i'": 483,
  " \"id": 484,
  " \"in": 485,
  " \"is": 486,
  " \"it": 487,
  " \"j'": 488,
  " \"je": 489,
  " \"ju": 490,
  " \"ki": 491,
  " \"la": 492,
  " \"le": 493,
  " \"lo": 494,
  " \"ma": 495,
  " \"me": 496,
  " \"mi": 497,
  " \"na": 498,
  " \"no": 499,
  " \"nu": 500,
  " \"o ": 501,
  " \"ob": 502,
  " \"oh": 503,
  " \"ok": 504,
  " \"on": 505,
  " \"oo": 506,
  " \"pa": 507,
  " \"pe": 508,
  " \"pi": 509,
  " \"pl": 510,
  " \"po": 511,
  " \"pr": 512,
  " \"qu": 513,
  " \"ra": 514,
  " \"re": 515,
  " \"ri": 516,
  " \"sa": 517,
  " \"sc": 518,
  " \"se": 519,
  " \"si": 520,
  " \"sn": 521,
  " \"so": 522,
  " \"st": 523,
  " \"su": 524,
  " \"sã": 525,
  " \"te": 526,
  " \"th": 527,
  " \"to": 528,
  " \"tu": 529,
  " \"uf": 530,
  " \"um": 531,
  " \"un": 532,
  " \"us": 533,
  " \"ve": 534,
  " \"vê": 535,
  " \"wa": 536,
  " \"we": 537,
  " \"wh": 538,
  " \"ww": 539,
  " \"y ": 540,
  " \"¿n": 541,
  " \"¿p": 542,
  " \"¿q": 543,
  " \"èr": 544,
  " \"éc": 545,
  " \"în": 546,
  " \"şi": 547,
  " $45": 548,
  " % (": 549,
  " % a": 550,
  " % c": 551,
  " % d": 552,
  " % e": 553,
  " % f": 554,
  " % n": 555,
  " % o": 556,
  " % p": 557,
  " % r": 558,
  " % s": 559,
  " %) ": 560,
  " %)$": 561,
  " %),": 562,
  " %)​": 563,
  " %, ": 564,
  " %​ ": 565,
  " & s": 566,
  " &am": 567,
  " '70": 568,
  " 'a ": 569,
  " 'af": 570,
  " 'i'": 571,
  " 'le": 572,
  " 'me": 573,
  " 'or": 574,
  " 'pa": 575,
  " 'st": 576,
  " 've": 577,
  " (\n ": 578,
  " ( e": 579,
  " ( î": 580,
  " (\"c": 581,
  " (\"r": 582,
  " ('e": 583,
  " (-4": 584,
  " (0$": 585,
  " (1 ": 586,
  " (1$": 587,
  " (1)": 588,
  " (1,": 589,
  " (10": 590,
  " (11": 591,
  " (12": 592,
  " (13": 593,
  " (14": 594,
  " (15": 595,
  " (16": 596,
  " (17": 597,
  " (18": 598,
  " (19": 599,
  " (2$": 600,
  " (2)": 601,
  " (2,": 602,
  " (20": 603,
  " (21": 604,
  " (23": 605,
  " (25": 606,
  " (27": 607,
  " (29": 608,
  " (3$": 609,
  " (3,": 610,
  " (30": 611,
  " (32": 612,
  " (33": 613,
  " (35": 614,
  " (36": 615,
  " (38": 616,
  " (4$": 617,
  " (4,": 618,
  " (44": 619,
  " (46": 620,
  " (48": 621,
  " (5 ": 622,
  " (5$": 623,
  " (5,": 624,
  " (58": 625,
  " (6$": 626,
  " (6,": 627,
  " (60": 628,
  " (7,": 629,
  " (74": 630,
  " (8 ": 631,
  " (8$": 632,
  " (8,": 633,
  " (80": 634,
  " (81": 635,
  " (88": 636,
  " ([ɡ": 637,
  " (a ": 638,
  " (ab": 639,
  " (ac": 640,
  " (ad": 641,
  " (ag": 642,
  " (ai": 643,
  " (al": 644,
  " (an": 645,
  " (ap": 646,
  " (as": 647,
  " (at": 648,
  " (au": 649,
  " (ba": 650,
  " (bi": 651,
  " (br": 652,
  " (c'": 653,
  " (ca": 654,
  " (ce": 655,
  " (cf": 656,
  " (cg": 657,
  " (ch": 658,
  " (ci": 659,
  " (cl": 660,
  " (co": 661,
  " (cr": 662,
  " (cu": 663,
  " (da": 664,
  " (de": 665,
  " (di": 666,
  " (do": 667,
  " (ds": 668,
  " (e ": 669,
  " (e$": 670,
  " (ed": 671,
  " (ef": 672,
  " (el": 673,
  " (em": 674,
  " (en": 675,
  " (es": 676,
  " (et": 677,
  " (eu": 678,
  " (ex": 679,
  " (fa": 680,
  " (fe": 681,
  " (fi": 682,
  " (fo": 683,
  " (fr": 684,
  " (fí": 685,
  " (ga": 686,
  " (ge": 687,
  " (gu": 688,
  " (ha": 689,
  " (hc": 690,
  " (hi": 691,
  " (ho": 692,
  " (hy": 693,
  " (hí": 694,
  " (i ": 695,
  " (i$": 696,
  " (ia": 697,
  " (ib": 698,
  " (ic": 699,
  " (ie": 700,
  " (if": 701,
  " (ih": 702,
  " (ii": 703,
  " (il": 704,
  " (in": 705,
  " (ip": 706,
  " (it": 707,
  " (je": 708,
  " (jo": 709,
  " (ju": 710,
  " (l'": 711,
  " (la": 712,
  " (le": 713,
  " (lg": 714,
  " (lo": 715,
  " (lé": 716,
  " (m$": 717,
  " (ma": 718,
  " (me": 719,
  " (mi": 720,
  " (mo": 721,
  " (mu": 722,
  " (mé": 723,
  " (ne": 724,
  " (no": 725,
  " (nu": 726,
  " (o ": 727,
  " (o2": 728,
  " (o3": 729,
  " (ob": 730,
  " (og": 731,
  " (ol": 732,
  " (or": 733,
  " (ou": 734,
  " (où": 735,
  " (pa": 736,
  " (pe": 737,
  " (pg": 738,
  " (ph": 739,
  " (pi": 740,
  " (pl": 741,
  " (po": 742,
  " (pp": 743,
  " (pr": 744,
  " (pu": 745,
  " (pă": 746,
  " (qu": 747,
  " (ra": 748,
  " (re": 749,
  " (rh": 750,
  " (ri": 751,
  " (ră": 752,
  " (sa": 753,
  " (sc": 754,
  " (se": 755,
  " (sh": 756,
  " (si": 757,
  " (sl": 758,
  " (so": 759,
  " (sp": 760,
  " (st": 761,
  " (su": 762,
  " (sy": 763,
  " (ta": 764,
  " (te": 765,
  " (th": 766,
  " (ti": 767,
  " (tr": 768,
  " (tu": 769,
  " (té": 770,
  " (ul": 771,
  " (um": 772,
  " (un": 773,
  " (ut": 774,
  " (va": 775,
  " (ve": 776,
  " (vi": 777,
  " (vo": 778,
  " (vé": 779,
  " (wh": 780,
  " (yu": 781,
  " (« ": 782,
  " («a": 783,
  " («i": 784,
  " (áf": 785,
  " (él": 786,
  " (ét": 787,
  " (în": 788,
  " (șt": 789,
  " (πλ": 790,
  " (ἱσ": 791,
  " (−1": 792,
  " )\n ": 793,
  " ) e": 794,
  " ) n": 795,
  " *er": 796,
  " *we": 797,
  " *wi": 798,
  " *wo": 799,
  " +\n ": 800,
  " + 1": 801,
  " , r": 802,
  " - (": 803,
  " - 5": 804,
  " - a": 805,
  " - c": 806,
  " - d": 807,
  " - e": 808,
  " - i": 809,
  " - l": 810,
  " - m": 811,
  " - n": 812,
  " - o": 813,
  " - p": 814,
  " - q": 815,
  " - r": 816,
  " - s": 817,
  " - t": 818,
  " - u": 819,
  " - v": 820,
  " - ç": 821,
  " - ș": 822,
  " -- ": 823,
  " -10": 824,
  " -15": 825,
  " -22": 826,
  " -3,": 827,
  " -34": 828,
  " -40": 829,
  " -41": 830,
  " -42": 831,
  " -46": 832,
  " -48": 833,
  " -58": 834,
  " -75": 835,
  " -a ": 836,
  " -iq": 837,
  " -or": 838,
  " -se": 839,
  " -zi": 840,
  " -ορ": 841,
  " ...": 842,
  " / c": 843,
  " / h": 844,
  " / s": 845,
  " / w": 846,
  " 0 a": 847,
  " 0 e": 848,
  " 0, ": 849,
  " 0,0": 850,
  " 0,1": 851,
  " 0,2": 852,
  " 0,4": 853,
  " 0,5": 854,
  " 0,7": 855,
  " 0,9": 856,
  " 0-2": 857,
  " 0-3": 858,
  " 0-5": 859,
  " 0-8": 860,
  " 000": 861,
  " 007": 862,
  " 008": 863,
  " 030": 864,
  " 075": 865,
  " 091": 866,
  " 1\n ": 867,
  " 1 %": 868,
  " 1 (": 869,
  " 1 6": 870,
  " 1 a": 871,
  " 1 e": 872,
  " 1 l": 873,
  " 1 u": 874,
  " 1 y": 875,
  " 1 à": 876,
  " 1% ": 877,
  " 1%$": 878,
  " 1%)": 879,
  " 1%,": 880,
  " 1, ": 881,
  " 1,1": 882,
  " 1,2": 883,
  " 1,3": 884,
  " 1,4": 885,
  " 1,7": 886,
  " 1/1": 887,
  " 1/4": 888,
  " 10\n": 889,
  " 10 ": 890,
  " 10$": 891,
  " 10%": 892,
  " 10,": 893,
  " 10-": 894,
  " 100": 895,
  " 101": 896,
  " 102": 897,
  " 105": 898,
  " 107": 899,
  " 109": 900,
  " 10^": 901,
  " 10−": 902,
  " 11 ": 903,
  " 11,": 904,
  " 113": 905,
  " 12 ": 906,
  " 12$": 907,
  " 12,": 908,
  " 12.": 909,
  " 120": 910,
  " 121": 911,
  " 122": 912,
  " 126": 913,
  " 127": 914,
  " 13$": 915,
  " 13,": 916,
  " 130": 917,
  " 133": 918,
  " 137": 919,
  " 13t": 920,
  " 14 ": 921,
  " 14$": 922,
  " 140": 923,
  " 144": 924,
  " 145": 925,
  " 146": 926,
  " 148": 927,
  " 149": 928,
  " 14t": 929,
  " 15 ": 930,
  " 15'": 931,
  " 15,": 932,
  " 150": 933,
  " 151": 934,
  " 15t": 935,
  " 15°": 936,
  " 16 ": 937,
  " 16$": 938,
  " 16,": 939,
  " 160": 940,
  " 162": 941,
  " 164": 942,
  " 165": 943,
  " 167": 944,
  " 16t": 945,
  " 17 ": 946,
  " 170": 947,
  " 175": 948,
  " 18 ": 949,
  " 180": 950,
  " 181": 951,
  " 182": 952,
  " 183": 953,
  " 184": 954,
  " 185": 955,
  " 187": 956,
  " 188": 957,
  " 189": 958,
  " 18t": 959,
  " 190": 960,
  " 191": 961,
  " 192": 962,
  " 193": 963,
  " 194": 964,
  " 195": 965,
  " 196": 966,
  " 197": 967,
  " 198": 968,
  " 199": 969,
  " 19t": 970,
  " 19–": 971,
  " 2\n ": 972,
  " 2 0": 973,
  " 2 c": 974,
  " 2 h": 975,
  " 2 i": 976,
  " 2 l": 977,
  " 2 o": 978,
  " 2),": 979,
  " 2,2": 980,
  " 2,3": 981,
  " 2,5": 982,
  " 2,6": 983,
  " 2,7": 984,
  " 2,9": 985,
  " 2-l": 986,
  " 2.5": 987,
  " 20 ": 988,
  " 20%": 989,
  " 20,": 990,
  " 200": 991,
  " 201": 992,
  " 202": 993,
  " 20t": 994,
  " 21 ": 995,
  " 21%": 996,
  " 21,": 997,
  " 22 ": 998,
  " 23 ": 999,
  " 23$": 1000,
  " 23,": 1001,
  " 230": 1002,
  " 232": 1003,
  " 235": 1004,
  " 238": 1005,
  " 23°": 1006,
  " 24\n": 1007,
  " 24 ": 1008,
  " 240": 1009,
  " 25 ": 1010,
  " 250": 1011,
  " 26 ": 1012,
  " 263": 1013,
  " 27 ": 1014,
  " 27,": 1015,
  " 270": 1016,
  " 29 ": 1017,
  " 29$": 1018,
  " 29%": 1019,
  " 29,": 1020,
  " 292": 1021,
  " 2nd": 1022,
  " 2x4": 1023,
  " 3\n ": 1024,
  " 3 0": 1025,
  " 3 6": 1026,
  " 3 a": 1027,
  " 3 b": 1028,
  " 3 m": 1029,
  " 3 s": 1030,
  " 3% ": 1031,
  " 3) ": 1032,
  " 3,0": 1033,
  " 3,4": 1034,
  " 3,5": 1035,
  " 3,6": 1036,
  " 3,7": 1037,
  " 3,8": 1038,
  " 3,9": 1039,
  " 3.0": 1040,
  " 30 ": 1041,
  " 30%": 1042,
  " 300": 1043,
  " 305": 1044,
  " 30°": 1045,
  " 30º": 1046,
  " 30–": 1047,
  " 31%": 1048,
  " 32,": 1049,
  " 325": 1050,
  " 33$": 1051,
  " 33,": 1052,
  " 335": 1053,
  " 35 ": 1054,
  " 35%": 1055,
  " 35,": 1056,
  " 350": 1057,
  " 352": 1058,
  " 356": 1059,
  " 36%": 1060,
  " 360": 1061,
  " 361": 1062,
  " 365": 1063,
  " 366": 1064,
  " 371": 1065,
  " 378": 1066,
  " 38 ": 1067,
  " 380": 1068,
  " 384": 1069,
  " 395": 1070,
  " 3rd": 1071,
  " 4 (": 1072,
  " 4 0": 1073,
  " 4 ;": 1074,
  " 4 a": 1075,
  " 4 b": 1076,
  " 4 c": 1077,
  " 4 h": 1078,
  " 4 k": 1079,
  " 4 m": 1080,
  " 4 o": 1081,
  " 4 s": 1082,
  " 4,0": 1083,
  " 4,1": 1084,
  " 4,2": 1085,
  " 4,4": 1086,
  " 4,5": 1087,
  " 4,7": 1088,
  " 4.0": 1089,
  " 40 ": 1090,
  " 40$": 1091,
  " 40%": 1092,
  " 40,": 1093,
  " 40-": 1094,
  " 400": 1095,
  " 403": 1096,
  " 41%": 1097,
  " 41,": 1098,
  " 410": 1099,
  " 420": 1100,
  " 425": 1101,
  " 43 ": 1102,
  " 45 ": 1103,
  " 45,": 1104,
  " 450": 1105,
  " 453": 1106,
  " 455": 1107,
  " 456": 1108,
  " 46 ": 1109,
  " 47 ": 1110,
  " 47%": 1111,
  " 476": 1112,
  " 48 ": 1113,
  " 4th": 1114,
  " 5 %": 1115,
  " 5 0": 1116,
  " 5 2": 1117,
  " 5 a": 1118,
  " 5 b": 1119,
  " 5 d": 1120,
  " 5 g": 1121,
  " 5 m": 1122,
  " 5 p": 1123,
  " 5 s": 1124,
  " 5% ": 1125,
  " 5)$": 1126,
  " 5,5": 1127,
  " 5,6": 1128,
  " 5,9": 1129,
  " 5.0": 1130,
  " 50 ": 1131,
  " 50%": 1132,
  " 50,": 1133,
  " 50-": 1134,
  " 500": 1135,
  " 510": 1136,
  " 52-": 1137,
  " 52–": 1138,
  " 530": 1139,
  " 535": 1140,
  " 539": 1141,
  " 540": 1142,
  " 541": 1143,
  " 55 ": 1144,
  " 56 ": 1145,
  " 58 ": 1146,
  " 580": 1147,
  " 584": 1148,
  " 5th": 1149,
  " 6 %": 1150,
  " 6 2": 1151,
  " 6 3": 1152,
  " 6 7": 1153,
  " 6 i": 1154,
  " 6 k": 1155,
  " 6 m": 1156,
  " 6, ": 1157,
  " 6.$": 1158,
  " 60,": 1159,
  " 600": 1160,
  " 60°": 1161,
  " 65 ": 1162,
  " 65,": 1163,
  " 65.": 1164,
  " 650": 1165,
  " 66 ": 1166,
  " 660": 1167,
  " 670": 1168,
  " 672": 1169,
  " 68%": 1170,
  " 68,": 1171,
  " 682": 1172,
  " 686": 1173,
  " 6: ": 1174,
  " 7 0": 1175,
  " 7 a": 1176,
  " 7 d": 1177,
  " 7 e": 1178,
  " 7 k": 1179,
  " 7 m": 1180,
  " 7,9": 1181,
  " 70 ": 1182,
  " 70$": 1183,
  " 70%": 1184,
  " 70,": 1185,
  " 700": 1186,
  " 704": 1187,
  " 709": 1188,
  " 71 ": 1189,
  " 71%": 1190,
  " 710": 1191,
  " 713": 1192,
  " 72.": 1193,
  " 722": 1194,
  " 726": 1195,
  " 730": 1196,
  " 742": 1197,
  " 75 ": 1198,
  " 75%": 1199,
  " 750": 1200,
  " 756": 1201,
  " 78%": 1202,
  " 78,": 1203,
  " 797": 1204,
  " 7th": 1205,
  " 8 0": 1206,
  " 8 8": 1207,
  " 8 b": 1208,
  " 8 d": 1209,
  " 8 k": 1210,
  " 8 m": 1211,
  " 8 o": 1212,
  " 8, ": 1213,
  " 8,0": 1214,
  " 8,4": 1215,
  " 8,5": 1216,
  " 8,8": 1217,
  " 8.0": 1218,
  " 80 ": 1219,
  " 800": 1220,
  " 825": 1221,
  " 84-": 1222,
  " 840": 1223,
  " 848": 1224,
  " 849": 1225,
  " 850": 1226,
  " 861": 1227,
  " 864": 1228,
  " 87 ": 1229,
  " 88 ": 1230,
  " 884": 1231,
  " 9 d": 1232,
  " 9 e": 1233,
  " 9 h": 1234,
  " 9,8": 1235,
  " 90 ": 1236,
  " 90%": 1237,
  " 900": 1238,
  " 911": 1239,
  " 93 ": 1240,
  " 94 ": 1241,
  " 95 ": 1242,
  " 97%": 1243,
  " 97,": 1244,
  " 984": 1245,
  " 99 ": 1246,
  " 99$": 1247,
  " 99%": 1248,
  " 99,": 1249,
  " :\n\n": 1250,
  " :\nl": 1251,
  " : \n": 1252,
  " : \"": 1253,
  " : a": 1254,
  " : c": 1255,
  " : d": 1256,
  " : e": 1257,
  " : g": 1258,
  " : i": 1259,
  " : l": 1260,
  " : m": 1261,
  " : n": 1262,
  " : o": 1263,
  " : p": 1264,
  " : q": 1265,
  " : s": 1266,
  " : t": 1267,
  " : u": 1268,
  " : «": 1269,
  " ;\nc": 1270,
  " ;\ne": 1271,
  " ;\ni": 1272,
  " ;\nl": 1273,
  " ;\nm": 1274,
  " ;\ns": 1275,
  " ;\nt": 1276,
  " ;\nu": 1277,
  " ; d": 1278,
  " ; e": 1279,
  " ; i": 1280,
  " ; l": 1281,
  " ; m": 1282,
  " ; o": 1283,
  " ; s": 1284,
  " ; v": 1285,
  " =\n\n": 1286,
  " =\n ": 1287,
  " = n": 1288,
  " ? b": 1289,
  " ? c": 1290,
  " ? u": 1291,
  " [di": 1292,
  " [gi": 1293,
  " [in": 1294,
  " [ré": 1295,
  " [uk": 1296,
  " [wh": 1297,
  " [ɡâ": 1298,
  " \\;0": 1299,
  " \\mu": 1300,
  " a\n ": 1301,
  " a \"": 1302,
  " a 0": 1303,
  " a 1": 1304,
  " a 2": 1305,
  " a 3": 1306,
  " a 4": 1307,
  " a 5": 1308,
  " a 6": 1309,
  " a 7": 1310,
  " a 8": 1311,
  " a 9": 1312,
  " a a": 1313,
  " a b": 1314,
  " a c": 1315,
  " a d": 1316,
  " a e": 1317,
  " a f": 1318,
  " a g": 1319,
  " a h": 1320,
  " a i": 1321,
  " a j": 1322,
  " a k": 1323,
  " a l": 1324,
  " a m": 1325,
  " a n": 1326,
  " a o": 1327,
  " a p": 1328,
  " a q": 1329,
  " a r": 1330,
  " a s": 1331,
  " a t": 1332,
  " a u": 1333,
  " a v": 1334,
  " a w": 1335,
  " a y": 1336,
  " a z": 1337,
  " a «": 1338,
  " a à": 1339,
  " a á": 1340,
  " a é": 1341,
  " a î": 1342,
  " a ó": 1343,
  " a ș": 1344,
  " a −": 1345,
  " a't": 1346,
  " a-t": 1347,
  " a?$": 1348,
  " aac": 1349,
  " ab ": 1350,
  " aba": 1351,
  " abb": 1352,
  " abc": 1353,
  " abe": 1354,
  " abi": 1355,
  " abl": 1356,
  " abo": 1357,
  " abr": 1358,
  " abs": 1359,
  " abu": 1360,
  " aby": 1361,
  " aca": 1362,
  " acc": 1363,
  " ace": 1364,
  " ach": 1365,
  " aci": 1366,
  " ack": 1367,
  " acl": 1368,
  " acm": 1369,
  " aco": 1370,
  " acq": 1371,
  " acr": 1372,
  " act": 1373,
  " acu": 1374,
  " acţ": 1375,
  " acț": 1376,
  " ad ": 1377,
  " ada": 1378,
  " adc": 1379,
  " add": 1380,
  " ade": 1381,
  " adh": 1382,
  " adi": 1383,
  " adj": 1384,
  " adm": 1385,
  " adn": 1386,
  " ado": 1387,
  " adq": 1388,
  " adr": 1389,
  " adu": 1390,
  " adv": 1391,
  " adâ": 1392,
  " adă": 1393,
  " aer": 1394,
  " aes": 1395,
  " afa": 1396,
  " afe": 1397,
  " aff": 1398,
  " afg": 1399,
  " afi": 1400,
  " afl": 1401,
  " afr": 1402,
  " aft": 1403,
  " ag ": 1404,
  " aga": 1405,
  " age": 1406,
  " agg": 1407,
  " agi": 1408,
  " agl": 1409,
  " agn": 1410,
  " ago": 1411,
  " agr": 1412,
  " agu": 1413,
  " aho": 1414,
  " ahí": 1415,
  " ai ": 1416,
  " ai.": 1417,
  " aib": 1418,
  " aic": 1419,
  " aid": 1420,
  " aie": 1421,
  " aik": 1422,
  " ail": 1423,
  " aim": 1424,
  " ain": 1425,
  " air": 1426,
  " ais": 1427,
  " ait": 1428,
  " aiu": 1429,
  " aja": 1430,
  " ajo": 1431,
  " aju": 1432,
  " ak ": 1433,
  " aka": 1434,
  " akt": 1435,
  " akş": 1436,
  " al ": 1437,
  " al-": 1438,
  " ala": 1439,
  " alb": 1440,
  " alc": 1441,
  " ald": 1442,
  " ale": 1443,
  " alf": 1444,
  " alg": 1445,
  " ali": 1446,
  " all": 1447,
  " alm": 1448,
  " alo": 1449,
  " alp": 1450,
  " alr": 1451,
  " als": 1452,
  " alt": 1453,
  " alu": 1454,
  " alw": 1455,
  " alé": 1456,
  " alí": 1457,
  " alú": 1458,
  " ală": 1459,
  " alț": 1460,
  " am ": 1461,
  " ama": 1462,
  " amb": 1463,
  " ame": 1464,
  " amf": 1465,
  " ami": 1466,
  " amm": 1467,
  " amo": 1468,
  " amp": 1469,
  " amu": 1470,
  " amá": 1471,
  " amè": 1472,
  " amé": 1473,
  " an ": 1474,
  " an$": 1475,
  " an,": 1476,
  " an-": 1477,
  " an.": 1478,
  " ana": 1479,
  " anc": 1480,
  " and": 1481,
  " anf": 1482,
  " ang": 1483,
  " anh": 1484,
  " ani": 1485,
  " ann": 1486,
  " ano": 1487,
  " ans": 1488,
  " ant": 1489,
  " anu": 1490,
  " any": 1491,
  " anz": 1492,
  " aná": 1493,
  " anú": 1494,
  " ao ": 1495,
  " aos": 1496,
  " apa": 1497,
  " ape": 1498,
  " apl": 1499,
  " apm": 1500,
  " apo": 1501,
  " app": 1502,
  " apr": 1503,
  " aps": 1504,
  " apt": 1505,
  " apó": 1506,
  " apă": 1507,
  " aqu": 1508,
  " ar ": 1509,
  " ar\"": 1510,
  " ar$": 1511,
  " ara": 1512,
  " arb": 1513,
  " arc": 1514,
  " are": 1515,
  " arg": 1516,
  " arh": 1517,
  " ari": 1518,
  " ark": 1519,
  " arm": 1520,
  " aro": 1521,
  " arp": 1522,
  " arq": 1523,
  " arr": 1524,
  " ars": 1525,
  " art": 1526,
  " aru": 1527,
  " ará": 1528,
  " aré": 1529,
  " ară": 1530,
  " as ": 1531,
  " asa": 1532,
  " asc": 1533,
  " ase": 1534,
  " ash": 1535,
  " asi": 1536,
  " ask": 1537,
  " aso": 1538,
  " asp": 1539,
  " ass": 1540,
  " ast": 1541,
  " asu": 1542,
  " asy": 1543,
  " así": 1544,
  " at ": 1545,
  " ata": 1546,
  " ate": 1547,
  " atg": 1548,
  " ati": 1549,
  " atl": 1550,
  " atm": 1551,
  " ato": 1552,
  " atr": 1553,
  " att": 1554,
  " atu": 1555,
  " atâ": 1556,
  " até": 1557,
  " au ": 1558,
  " au)": 1559,
  " au-": 1560,
  " auc": 1561,
  " aud": 1562,
  " aug": 1563,
  " auj": 1564,
  " aul": 1565,
  " aum": 1566,
  " aun": 1567,
  " auq": 1568,
  " aur": 1569,
  " aus": 1570,
  " aut": 1571,
  " aux": 1572,
  " auz": 1573,
  " av$": 1574,
  " ava": 1575,
  " ave": 1576,
  " avi": 1577,
  " avo": 1578,
  " avr": 1579,
  " avu": 1580,
  " avv": 1581,
  " avâ": 1582,
  " avé": 1583,
  " awa": 1584,
  " axe": 1585,
  " axi": 1586,
  " axu": 1587,
  " aya": 1588,
  " ayi": 1589,
  " ayu": 1590,
  " azi": 1591,
  " azo": 1592,
  " azt": 1593,
  " azu": 1594,
  " azz": 1595,
  " açt": 1596,
  " açã": 1597,
  " açõ": 1598,
  " açú": 1599,
  " aér": 1600,
  " aí,": 1601,
  " aña": 1602,
  " año": 1603,
  " aún": 1604,
  " aş ": 1605,
  " aşa": 1606,
  " aşe": 1607,
  " așa": 1608,
  " așe": 1609,
  " așt": 1610,
  " ați": 1611,
  " b\n ": 1612,
  " b l": 1613,
  " b n": 1614,
  " b p": 1615,
  " bab": 1616,
  " bac": 1617,
  " bad": 1618,
  " bae": 1619,
  " bag": 1620,
  " bah": 1621,
  " bai": 1622,
  " baj": 1623,
  " bak": 1624,
  " bal": 1625,
  " bam": 1626,
  " ban": 1627,
  " bar": 1628,
  " bas": 1629,
  " bat": 1630,
  " bau": 1631,
  " bay": 1632,
  " baz": 1633,
  " bañ": 1634,
  " baş": 1635,
  " baţ": 1636,
  " baț": 1637,
  " bce": 1638,
  " be ": 1639,
  " bea": 1640,
  " bec": 1641,
  " bee": 1642,
  " bef": 1643,
  " beg": 1644,
  " beh": 1645,
  " bei": 1646,
  " bel": 1647,
  " bem": 1648,
  " ben": 1649,
  " beo": 1650,
  " ber": 1651,
  " bes": 1652,
  " bet": 1653,
  " bey": 1654,
  " bez": 1655,
  " bia": 1656,
  " bib": 1657,
  " bic": 1658,
  " bie": 1659,
  " bif": 1660,
  " big": 1661,
  " bij": 1662,
  " bik": 1663,
  " bil": 1664,
  " bin": 1665,
  " bio": 1666,
  " bir": 1667,
  " bis": 1668,
  " bit": 1669,
  " biz": 1670,
  " biè": 1671,
  " biế": 1672,
  " bla": 1673,
  " ble": 1674,
  " blo": 1675,
  " blu": 1676,
  " bnf": 1677,
  " boa": 1678,
  " bob": 1679,
  " boc": 1680,
  " bod": 1681,
  " boe": 1682,
  " bog": 1683,
  " boi": 1684,
  " bol": 1685,
  " bom": 1686,
  " bon": 1687,
  " boo": 1688,
  " bor": 1689,
  " bos": 1690,
  " bot": 1691,
  " bou": 1692,
  " box": 1693,
  " boî": 1694,
  " bra": 1695,
  " bre": 1696,
  " bri": 1697,
  " bro": 1698,
  " bru": 1699,
  " brû": 1700,
  " bu ": 1701,
  " bub": 1702,
  " buc": 1703,
  " bud": 1704,
  " bue": 1705,
  " buf": 1706,
  " bug": 1707,
  " bui": 1708,
  " buk": 1709,
  " bul": 1710,
  " bun": 1711,
  " buo": 1712,
  " buq": 1713,
  " bur": 1714,
  " bus": 1715,
  " but": 1716,
  " buv": 1717,
  " buy": 1718,
  " buổ": 1719,
  " bwy": 1720,
  " by ": 1721,
  " byd": 1722,
  " bye": 1723,
  " byt": 1724,
  " byz": 1725,
  " był": 1726,
  " by—": 1727,
  " bài": 1728,
  " bár": 1729,
  " bás": 1730,
  " bât": 1731,
  " bèd": 1732,
  " béb": 1733,
  " bén": 1734,
  " bér": 1735,
  " bíb": 1736,
  " böc": 1737,
  " böh": 1738,
  " bøk": 1739,
  " bús": 1740,
  " büt": 1741,
  " băc": 1742,
  " băg": 1743,
  " băi": 1744,
  " băr": 1745,
  " băt": 1746,
  " c e": 1747,
  " c'e": 1748,
  " c'è": 1749,
  " c'é": 1750,
  " c++": 1751,
  " c4 ": 1752,
  " c4)": 1753,
  " c;\n": 1754,
  " ca ": 1755,
  " ca:": 1756,
  " cab": 1757,
  " cac": 1758,
  " cad": 1759,
  " cae": 1760,
  " caf": 1761,
  " cah": 1762,
  " cai": 1763,
  " cal": 1764,
  " cam": 1765,
  " can": 1766,
  " cao": 1767,
  " cap": 1768,
  " car": 1769,
  " cas": 1770,
  " cat": 1771,
  " cau": 1772,
  " cav": 1773,
  " caw": 1774,
  " caz": 1775,
  " caç": 1776,
  " caí": 1777,
  " cañ": 1778,
  " cca": 1779,
  " cd ": 1780,
  " cdc": 1781,
  " cds": 1782,
  " ce ": 1783,
  " ce,": 1784,
  " ce-": 1785,
  " cea": 1786,
  " cec": 1787,
  " ced": 1788,
  " cee": 1789,
  " cei": 1790,
  " cel": 1791,
  " cem": 1792,
  " cen": 1793,
  " ceo": 1794,
  " cep": 1795,
  " cer": 1796,
  " ces": 1797,
  " cet": 1798,
  " ceu": 1799,
  " cev": 1800,
  " cha": 1801,
  " chc": 1802,
  " che": 1803,
  " chi": 1804,
  " cho": 1805,
  " chr": 1806,
  " chu": 1807,
  " chw": 1808,
  " chư": 1809,
  " ci ": 1810,
  " ci-": 1811,
  " cia": 1812,
  " cib": 1813,
  " cic": 1814,
  " cid": 1815,
  " cie": 1816,
  " cif": 1817,
  " cim": 1818,
  " cin": 1819,
  " cio": 1820,
  " cip": 1821,
  " cir": 1822,
  " cis": 1823,
  " cit": 1824,
  " ciu": 1825,
  " civ": 1826,
  " ciê": 1827,
  " ciò": 1828,
  " cla": 1829,
  " cle": 1830,
  " cli": 1831,
  " clo": 1832,
  " clu": 1833,
  " clá": 1834,
  " clé": 1835,
  " clă": 1836,
  " cm ": 1837,
  " co ": 1838,
  " co2": 1839,
  " coa": 1840,
  " cob": 1841,
  " coc": 1842,
  " cod": 1843,
  " coe": 1844,
  " cof": 1845,
  " cog": 1846,
  " coh": 1847,
  " coi": 1848,
  " col": 1849,
  " com": 1850,
  " con": 1851,
  " coo": 1852,
  " cop": 1853,
  " coq": 1854,
  " cor": 1855,
  " cos": 1856,
  " cot": 1857,
  " cou": 1858,
  " cov": 1859,
  " cow": 1860,
  " coz": 1861,
  " coç": 1862,
  " coï": 1863,
  " coû": 1864,
  " cpu": 1865,
  " cra": 1866,
  " cre": 1867,
  " cri": 1868,
  " cro": 1869,
  " cru": 1870,
  " cry": 1871,
  " cré": 1872,
  " crê": 1873,
  " crí": 1874,
  " cró": 1875,
  " crô": 1876,
  " cs)": 1877,
  " csa": 1878,
  " cse": 1879,
  " csé": 1880,
  " cu ": 1881,
  " cua": 1882,
  " cub": 1883,
  " cuc": 1884,
  " cue": 1885,
  " cui": 1886,
  " cuj": 1887,
  " cul": 1888,
  " cum": 1889,
  " cun": 1890,
  " cuo": 1891,
  " cup": 1892,
  " cur": 1893,
  " cut": 1894,
  " cuv": 1895,
  " cuy": 1896,
  " cuá": 1897,
  " cve": 1898,
  " cya": 1899,
  " cyb": 1900,
  " cyc": 1901,
  " cyf": 1902,
  " cyl": 1903,
  " cym": 1904,
  " cyn": 1905,
  " cyr": 1906,
  " czy": 1907,
  " cál": 1908,
  " cám": 1909,
  " cát": 1910,
  " câb": 1911,
  " câm": 1912,
  " cân": 1913,
  " cât": 1914,
  " câu": 1915,
  " câș": 1916,
  " cél": 1917,
  " cér": 1918,
  " cés": 1919,
  " cíc": 1920,
  " cír": 1921,
  " có ": 1922,
  " cód": 1923,
  " cóm": 1924,
  " côt": 1925,
  " că ": 1926,
  " că,": 1927,
  " că-": 1928,
  " căd": 1929,
  " căi": 1930,
  " căl": 1931,
  " căp": 1932,
  " căr": 1933,
  " căt": 1934,
  " cău": 1935,
  " căz": 1936,
  " cœu": 1937,
  " d l": 1938,
  " d'a": 1939,
  " d'e": 1940,
  " d'h": 1941,
  " d'i": 1942,
  " d'o": 1943,
  " d'u": 1944,
  " d'y": 1945,
  " d'«": 1946,
  " d'é": 1947,
  " d'ê": 1948,
  " d'œ": 1949,
  " da\n": 1950,
  " da ": 1951,
  " da,": 1952,
  " dab": 1953,
  " dac": 1954,
  " dad": 1955,
  " dag": 1956,
  " dah": 1957,
  " dai": 1958,
  " dal": 1959,
  " dam": 1960,
  " dan": 1961,
  " dao": 1962,
  " dap": 1963,
  " daq": 1964,
  " dar": 1965,
  " das": 1966,
  " dat": 1967,
  " dau": 1968,
  " dav": 1969,
  " day": 1970,
  " dañ": 1971,
  " daž": 1972,
  " daț": 1973,
  " daɗ": 1974,
  " db2": 1975,
  " dba": 1976,
  " ddi": 1977,
  " ddy": 1978,
  " de ": 1979,
  " de,": 1980,
  " de-": 1981,
  " dea": 1982,
  " deb": 1983,
  " dec": 1984,
  " ded": 1985,
  " dee": 1986,
  " def": 1987,
  " deg": 1988,
  " deh": 1989,
  " dei": 1990,
  " dej": 1991,
  " del": 1992,
  " dem": 1993,
  " den": 1994,
  " deo": 1995,
  " dep": 1996,
  " der": 1997,
  " des": 1998,
  " det": 1999,
  " deu": 2000,
  " dev": 2001,
  " dex": 2002,
  " dez": 2003,
  " deň": 2004,
  " deș": 2005,
  " di ": 2006,
  " dia": 2007,
  " dib": 2008,
  " dic": 2009,
  " did": 2010,
  " die": 2011,
  " dif": 2012,
  " dig": 2013,
  " dij": 2014,
  " dil": 2015,
  " dim": 2016,
  " din": 2017,
  " dio": 2018,
  " dip": 2019,
  " dir": 2020,
  " dis": 2021,
  " dit": 2022,
  " div": 2023,
  " dix": 2024,
  " diz": 2025,
  " diá": 2026,
  " diâ": 2027,
  " dió": 2028,
  " dje": 2029,
  " dna": 2030,
  " dne": 2031,
  " do ": 2032,
  " do,": 2033,
  " do.": 2034,
  " doa": 2035,
  " dob": 2036,
  " doc": 2037,
  " doe": 2038,
  " dog": 2039,
  " doi": 2040,
  " doj": 2041,
  " dol": 2042,
  " dom": 2043,
  " don": 2044,
  " doo": 2045,
  " dop": 2046,
  " dor": 2047,
  " dos": 2048,
  " dot": 2049,
  " dou": 2050,
  " dov": 2051,
  " dow": 2052,
  " doz": 2053,
  " dr.": 2054,
  " dra": 2055,
  " dre": 2056,
  " dri": 2057,
  " dro": 2058,
  " dru": 2059,
  " dry": 2060,
  " drá": 2061,
  " drô": 2062,
  " dti": 2063,
  " dtí": 2064,
  " du ": 2065,
  " du.": 2066,
  " dua": 2067,
  " dub": 2068,
  " duc": 2069,
  " dud": 2070,
  " due": 2071,
  " duk": 2072,
  " dul": 2073,
  " dum": 2074,
  " dun": 2075,
  " dup": 2076,
  " duq": 2077,
  " dur": 2078,
  " dus": 2079,
  " dut": 2080,
  " duș": 2081,
  " dvd": 2082,
  " dyd": 2083,
  " dyi": 2084,
  " dyn": 2085,
  " dys": 2086,
  " dzi": 2087,
  " dzī": 2088,
  " dân": 2089,
  " dão": 2090,
  " dès": 2091,
  " déb": 2092,
  " déc": 2093,
  " déd": 2094,
  " déf": 2095,
  " dég": 2096,
  " déj": 2097,
  " dél": 2098,
  " dém": 2099,
  " dén": 2100,
  " dép": 2101,
  " dér": 2102,
  " dés": 2103,
  " dét": 2104,
  " dév": 2105,
  " dê ": 2106,
  " día": 2107,
  " dîn": 2108,
  " dò ": 2109,
  " dól": 2110,
  " dón": 2111,
  " dôm": 2112,
  " dúv": 2113,
  " dû ": 2114,
  " dă ": 2115,
  " dăm": 2116,
  " dłu": 2117,
  " dŵr": 2118,
  " d’h": 2119,
  " d’i": 2120,
  " d’u": 2121,
  " e \"": 2122,
  " e 0": 2123,
  " e 1": 2124,
  " e 2": 2125,
  " e 3": 2126,
  " e 4": 2127,
  " e 5": 2128,
  " e 6": 2129,
  " e a": 2130,
  " e b": 2131,
  " e c": 2132,
  " e d": 2133,
  " e e": 2134,
  " e f": 2135,
  " e g": 2136,
  " e h": 2137,
  " e i": 2138,
  " e j": 2139,
  " e k": 2140,
  " e l": 2141,
  " e m": 2142,
  " e n": 2143,
  " e o": 2144,
  " e p": 2145,
  " e q": 2146,
  " e r": 2147,
  " e s": 2148,
  " e t": 2149,
  " e u": 2150,
  " e v": 2151,
  " e x": 2152,
  " e z": 2153,
  " e à": 2154,
  " e á": 2155,
  " e é": 2156,
  " e î": 2157,
  " e ó": 2158,
  " e ú": 2159,
  " e ș": 2160,
  " e ‘": 2161,
  " e' ": 2162,
  " e, ": 2163,
  " e-m": 2164,
  " e/o": 2165,
  " ea ": 2166,
  " ea$": 2167,
  " ea,": 2168,
  " ea.": 2169,
  " eac": 2170,
  " ead": 2171,
  " ear": 2172,
  " eas": 2173,
  " eat": 2174,
  " eau": 2175,
  " ebb": 2176,
  " ebr": 2177,
  " eca": 2178,
  " ecc": 2179,
  " ech": 2180,
  " eck": 2181,
  " ecl": 2182,
  " eco": 2183,
  " ecr": 2184,
  " ecu": 2185,
  " ed ": 2186,
  " ed$": 2187,
  " eda": 2188,
  " ede": 2189,
  " edg": 2190,
  " edi": 2191,
  " eds": 2192,
  " edu": 2193,
  " edw": 2194,
  " efe": 2195,
  " eff": 2196,
  " efi": 2197,
  " ega": 2198,
  " ege": 2199,
  " egg": 2200,
  " egi": 2201,
  " egu": 2202,
  " egy": 2203,
  " egí": 2204,
  " eh ": 2205,
  " ei ": 2206,
  " ei$": 2207,
  " ei,": 2208,
  " ei.": 2209,
  " eic": 2210,
  " eig": 2211,
  " ein": 2212,
  " eit": 2213,
  " eix": 2214,
  " eje": 2215,
  " eko": 2216,
  " el ": 2217,
  " el$": 2218,
  " el,": 2219,
  " ela": 2220,
  " elc": 2221,
  " ele": 2222,
  " eli": 2223,
  " ell": 2224,
  " elo": 2225,
  " els": 2226,
  " elt": 2227,
  " elé": 2228,
  " em ": 2229,
  " ema": 2230,
  " emb": 2231,
  " eme": 2232,
  " emi": 2233,
  " emm": 2234,
  " emo": 2235,
  " emp": 2236,
  " en ": 2237,
  " ena": 2238,
  " enc": 2239,
  " end": 2240,
  " ene": 2241,
  " enf": 2242,
  " eng": 2243,
  " eni": 2244,
  " enj": 2245,
  " enl": 2246,
  " enm": 2247,
  " enn": 2248,
  " eno": 2249,
  " enq": 2250,
  " enr": 2251,
  " ens": 2252,
  " ent": 2253,
  " enu": 2254,
  " env": 2255,
  " enx": 2256,
  " eoa": 2257,
  " eor": 2258,
  " epi": 2259,
  " epo": 2260,
  " equ": 2261,
  " er ": 2262,
  " era": 2263,
  " ere": 2264,
  " erg": 2265,
  " eri": 2266,
  " erk": 2267,
  " ern": 2268,
  " ero": 2269,
  " err": 2270,
  " eru": 2271,
  " erv": 2272,
  " es ": 2273,
  " es,": 2274,
  " es:": 2275,
  " esa": 2276,
  " esb": 2277,
  " esc": 2278,
  " ese": 2279,
  " esf": 2280,
  " esg": 2281,
  " esi": 2282,
  " esl": 2283,
  " eso": 2284,
  " esp": 2285,
  " esq": 2286,
  " ess": 2287,
  " est": 2288,
  " et ": 2289,
  " et,": 2290,
  " et/": 2291,
  " eta": 2292,
  " etc": 2293,
  " ete": 2294,
  " eti": 2295,
  " etn": 2296,
  " etr": 2297,
  " ett": 2298,
  " etx": 2299,
  " età": 2300,
  " eu ": 2301,
  " eu,": 2302,
  " eu.": 2303,
  " euc": 2304,
  " euf": 2305,
  " euk": 2306,
  " eur": 2307,
  " eux": 2308,
  " eva": 2309,
  " evd": 2310,
  " eve": 2311,
  " evi": 2312,
  " evo": 2313,
  " evr": 2314,
  " exa": 2315,
  " exc": 2316,
  " exe": 2317,
  " exh": 2318,
  " exi": 2319,
  " exo": 2320,
  " exp": 2321,
  " ext": 2322,
  " exá": 2323,
  " exé": 2324,
  " eye": 2325,
  " ez ": 2326,
  " eșt": 2327,
  " f),": 2328,
  " fa ": 2329,
  " fa$": 2330,
  " fa)": 2331,
  " fa,": 2332,
  " fab": 2333,
  " fac": 2334,
  " fad": 2335,
  " fag": 2336,
  " fai": 2337,
  " fal": 2338,
  " fam": 2339,
  " fan": 2340,
  " fao": 2341,
  " fap": 2342,
  " far": 2343,
  " fas": 2344,
  " fat": 2345,
  " fau": 2346,
  " fav": 2347,
  " faz": 2348,
  " faç": 2349,
  " faţ": 2350,
  " faț": 2351,
  " fea": 2352,
  " feb": 2353,
  " fec": 2354,
  " fed": 2355,
  " fee": 2356,
  " fei": 2357,
  " fel": 2358,
  " fem": 2359,
  " fen": 2360,
  " fer": 2361,
  " fes": 2362,
  " feu": 2363,
  " fev": 2364,
  " few": 2365,
  " fez": 2366,
  " feț": 2367,
  " fi ": 2368,
  " fia": 2369,
  " fib": 2370,
  " fic": 2371,
  " fid": 2372,
  " fie": 2373,
  " fif": 2374,
  " fig": 2375,
  " fii": 2376,
  " fij": 2377,
  " fil": 2378,
  " fim": 2379,
  " fin": 2380,
  " fio": 2381,
  " fiq": 2382,
  " fir": 2383,
  " fis": 2384,
  " fit": 2385,
  " fiu": 2386,
  " fiv": 2387,
  " fix": 2388,
  " fiz": 2389,
  " fiț": 2390,
  " fje": 2391,
  " fjo": 2392,
  " fla": 2393,
  " fle": 2394,
  " fli": 2395,
  " flo": 2396,
  " flu": 2397,
  " fly": 2398,
  " flú": 2399,
  " foa": 2400,
  " foc": 2401,
  " fog": 2402,
  " foi": 2403,
  " fol": 2404,
  " fon": 2405,
  " foo": 2406,
  " for": 2407,
  " fos": 2408,
  " fot": 2409,
  " fou": 2410,
  " foy": 2411,
  " fr)": 2412,
  " fra": 2413,
  " fre": 2414,
  " fri": 2415,
  " fro": 2416,
  " fru": 2417,
  " frå": 2418,
  " frè": 2419,
  " fré": 2420,
  " frí": 2421,
  " ft)": 2422,
  " fu ": 2423,
  " fue": 2424,
  " fug": 2425,
  " fui": 2426,
  " fuj": 2427,
  " ful": 2428,
  " fum": 2429,
  " fun": 2430,
  " fuo": 2431,
  " fuq": 2432,
  " fur": 2433,
  " fus": 2434,
  " fut": 2435,
  " fuz": 2436,
  " fác": 2437,
  " fè ": 2438,
  " féd": 2439,
  " fém": 2440,
  " fér": 2441,
  " fís": 2442,
  " fós": 2443,
  " før": 2444,
  " fút": 2445,
  " făc": 2446,
  " făr": 2447,
  " g\n ": 2448,
  " g —": 2449,
  " g, ": 2450,
  " g.$": 2451,
  " g/c": 2452,
  " g/l": 2453,
  " ga ": 2454,
  " ga$": 2455,
  " ga,": 2456,
  " gab": 2457,
  " gad": 2458,
  " gae": 2459,
  " gag": 2460,
  " gai": 2461,
  " gal": 2462,
  " gam": 2463,
  " gan": 2464,
  " gap": 2465,
  " gar": 2466,
  " gas": 2467,
  " gat": 2468,
  " gav": 2469,
  " gay": 2470,
  " gaz": 2471,
  " gbi": 2472,
  " gcl": 2473,
  " ge ": 2474,
  " gea": 2475,
  " gec": 2476,
  " gel": 2477,
  " gen": 2478,
  " geo": 2479,
  " ger": 2480,
  " ges": 2481,
  " get": 2482,
  " geç": 2483,
  " gha": 2484,
  " ghe": 2485,
  " ghi": 2486,
  " ghḕ": 2487,
  " gia": 2488,
  " gif": 2489,
  " gig": 2490,
  " gin": 2491,
  " gio": 2492,
  " gir": 2493,
  " git": 2494,
  " giu": 2495,
  " giv": 2496,
  " giz": 2497,
  " già": 2498,
  " giù": 2499,
  " gla": 2500,
  " gle": 2501,
  " gli": 2502,
  " glo": 2503,
  " glu": 2504,
  " gm ": 2505,
  " gm/": 2506,
  " gnu": 2507,
  " go ": 2508,
  " go,": 2509,
  " go.": 2510,
  " goa": 2511,
  " gob": 2512,
  " god": 2513,
  " goe": 2514,
  " gog": 2515,
  " goi": 2516,
  " gol": 2517,
  " gom": 2518,
  " gon": 2519,
  " goo": 2520,
  " gor": 2521,
  " gos": 2522,
  " got": 2523,
  " gou": 2524,
  " gov": 2525,
  " goû": 2526,
  " gpa": 2527,
  " gpl": 2528,
  " gps": 2529,
  " gra": 2530,
  " gre": 2531,
  " gri": 2532,
  " gro": 2533,
  " gru": 2534,
  " grá": 2535,
  " grâ": 2536,
  " grã": 2537,
  " grè": 2538,
  " gré": 2539,
  " grā": 2540,
  " gră": 2541,
  " gua": 2542,
  " gue": 2543,
  " gui": 2544,
  " gun": 2545,
  " gus": 2546,
  " guv": 2547,
  " guy": 2548,
  " gué": 2549,
  " gwi": 2550,
  " gyd": 2551,
  " gye": 2552,
  " gyf": 2553,
  " gym": 2554,
  " gài": 2555,
  " gái": 2556,
  " gás": 2557,
  " gâc": 2558,
  " gân": 2559,
  " gå ": 2560,
  " géa": 2561,
  " gén": 2562,
  " géo": 2563,
  " gér": 2564,
  " gên": 2565,
  " göd": 2566,
  " göt": 2567,
  " gün": 2568,
  " güz": 2569,
  " găi": 2570,
  " găs": 2571,
  " gē:": 2572,
  " gọi": 2573,
  " h 5": 2574,
  " h d": 2575,
  " h-w": 2576,
  " ha ": 2577,
  " hab": 2578,
  " hac": 2579,
  " had": 2580,
  " haf": 2581,
  " hag": 2582,
  " hai": 2583,
  " haj": 2584,
  " hal": 2585,
  " ham": 2586,
  " han": 2587,
  " hao": 2588,
  " hap": 2589,
  " har": 2590,
  " has": 2591,
  " hat": 2592,
  " hau": 2593,
  " hav": 2594,
  " hay": 2595,
  " hdm": 2596,
  " he ": 2597,
  " hea": 2598,
  " heb": 2599,
  " hec": 2600,
  " hed": 2601,
  " heg": 2602,
  " hei": 2603,
  " hel": 2604,
  " hem": 2605,
  " hen": 2606,
  " her": 2607,
  " het": 2608,
  " heu": 2609,
  " hic": 2610,
  " hid": 2611,
  " hie": 2612,
  " hig": 2613,
  " hij": 2614,
  " him": 2615,
  " hin": 2616,
  " hip": 2617,
  " his": 2618,
  " hit": 2619,
  " hiz": 2620,
  " hiç": 2621,
  " hié": 2622,
  " hiể": 2623,
  " hla": 2624,
  " hls": 2625,
  " ho ": 2626,
  " hoa": 2627,
  " hob": 2628,
  " hoc": 2629,
  " hod": 2630,
  " hof": 2631,
  " hog": 2632,
  " hoi": 2633,
  " hoj": 2634,
  " hok": 2635,
  " hol": 2636,
  " hom": 2637,
  " hon": 2638,
  " hoo": 2639,
  " hop": 2640,
  " hor": 2641,
  " hos": 2642,
  " hou": 2643,
  " how": 2644,
  " hoy": 2645,
  " hra": 2646,
  " hrv": 2647,
  " htm": 2648,
  " hua": 2649,
  " hub": 2650,
  " hue": 2651,
  " hug": 2652,
  " huh": 2653,
  " hui": 2654,
  " hul": 2655,
  " hum": 2656,
  " hun": 2657,
  " huo": 2658,
  " hus": 2659,
  " hut": 2660,
  " huv": 2661,
  " hyb": 2662,
  " hyd": 2663,
  " hyg": 2664,
  " hyn": 2665,
  " hyp": 2666,
  " há ": 2667,
  " háb": 2668,
  " hál": 2669,
  " hâr": 2670,
  " hää": 2671,
  " héb": 2672,
  " héi": 2673,
  " hél": 2674,
  " hér": 2675,
  " hés": 2676,
  " hís": 2677,
  " hôm": 2678,
  " hôp": 2679,
  " húm": 2680,
  " hři": 2681,
  " học": 2682,
  " i \"": 2683,
  " i 1": 2684,
  " i 4": 2685,
  " i 5": 2686,
  " i 6": 2687,
  " i 7": 2688,
  " i 9": 2689,
  " i a": 2690,
  " i b": 2691,
  " i c": 2692,
  " i d": 2693,
  " i f": 2694,
  " i g": 2695,
  " i h": 2696,
  " i j": 2697,
  " i k": 2698,
  " i l": 2699,
  " i m": 2700,
  " i n": 2701,
  " i p": 2702,
  " i q": 2703,
  " i r": 2704,
  " i s": 2705,
  " i t": 2706,
  " i v": 2707,
  " i w": 2708,
  " i å": 2709,
  " i λ": 2710,
  " i'd": 2711,
  " i'l": 2712,
  " i'm": 2713,
  " i'n": 2714,
  " i'r": 2715,
  " i'v": 2716,
  " i, ": 2717,
  " i-a": 2718,
  " i;\n": 2719,
  " ia ": 2720,
  " ia,": 2721,
  " iac": 2722,
  " ian": 2723,
  " iar": 2724,
  " iau": 2725,
  " iaw": 2726,
  " iba": 2727,
  " ibm": 2728,
  " ibn": 2729,
  " ibé": 2730,
  " ice": 2731,
  " ici": 2732,
  " ico": 2733,
  " icr": 2734,
  " ida": 2735,
  " ide": 2736,
  " idi": 2737,
  " idr": 2738,
  " idé": 2739,
  " iee": 2740,
  " iei": 2741,
  " ier": 2742,
  " if ": 2743,
  " igl": 2744,
  " ign": 2745,
  " igr": 2746,
  " igu": 2747,
  " ii ": 2748,
  " ii$": 2749,
  " ii,": 2750,
  " iii": 2751,
  " il ": 2752,
  " il-": 2753,
  " ilg": 2754,
  " ilh": 2755,
  " ill": 2756,
  " ilo": 2757,
  " ils": 2758,
  " ilu": 2759,
  " ima": 2760,
  " imb": 2761,
  " ime": 2762,
  " imi": 2763,
  " imm": 2764,
  " imp": 2765,
  " imá": 2766,
  " in ": 2767,
  " in,": 2768,
  " in.": 2769,
  " in/": 2770,
  " in:": 2771,
  " ina": 2772,
  " inc": 2773,
  " ind": 2774,
  " ine": 2775,
  " inf": 2776,
  " ing": 2777,
  " inh": 2778,
  " ini": 2779,
  " inj": 2780,
  " inm": 2781,
  " inn": 2782,
  " ino": 2783,
  " inp": 2784,
  " inq": 2785,
  " ins": 2786,
  " int": 2787,
  " inu": 2788,
  " inv": 2789,
  " iné": 2790,
  " iní": 2791,
  " inú": 2792,
  " io ": 2793,
  " io,": 2794,
  " io.": 2795,
  " iom": 2796,
  " ion": 2797,
  " ior": 2798,
  " ipe": 2799,
  " ipo": 2800,
  " ir ": 2801,
  " ir,": 2802,
  " ira": 2803,
  " iri": 2804,
  " irm": 2805,
  " iro": 2806,
  " irr": 2807,
  " irá": 2808,
  " is ": 2809,
  " is,": 2810,
  " is.": 2811,
  " isa": 2812,
  " isc": 2813,
  " ish": 2814,
  " isl": 2815,
  " isn": 2816,
  " iso": 2817,
  " isp": 2818,
  " isr": 2819,
  " iss": 2820,
  " ist": 2821,
  " isó": 2822,
  " it ": 2823,
  " it$": 2824,
  " it'": 2825,
  " it)": 2826,
  " it,": 2827,
  " it.": 2828,
  " it?": 2829,
  " ita": 2830,
  " ith": 2831,
  " its": 2832,
  " itt": 2833,
  " iub": 2834,
  " iuc": 2835,
  " iul": 2836,
  " iv ": 2837,
  " ix ": 2838,
  " iz ": 2839,
  " izo": 2840,
  " içi": 2841,
  " işe": 2842,
  " išg": 2843,
  " j'a": 2844,
  " j'e": 2845,
  " j'é": 2846,
  " ja ": 2847,
  " jac": 2848,
  " jae": 2849,
  " jak": 2850,
  " jal": 2851,
  " jam": 2852,
  " jan": 2853,
  " jap": 2854,
  " jar": 2855,
  " jau": 2856,
  " jav": 2857,
  " jay": 2858,
  " jaz": 2859,
  " je ": 2860,
  " jea": 2861,
  " jed": 2862,
  " jel": 2863,
  " jer": 2864,
  " jes": 2865,
  " jet": 2866,
  " jeu": 2867,
  " jez": 2868,
  " jeś": 2869,
  " jin": 2870,
  " jis": 2871,
  " joa": 2872,
  " job": 2873,
  " joc": 2874,
  " jod": 2875,
  " jog": 2876,
  " joh": 2877,
  " joi": 2878,
  " jol": 2879,
  " jor": 2880,
  " jos": 2881,
  " jou": 2882,
  " jov": 2883,
  " joy": 2884,
  " jr$": 2885,
  " jua": 2886,
  " jud": 2887,
  " jue": 2888,
  " jug": 2889,
  " jui": 2890,
  " jul": 2891,
  " jum": 2892,
  " jun": 2893,
  " juo": 2894,
  " jup": 2895,
  " jur": 2896,
  " jus": 2897,
  " juv": 2898,
  " já ": 2899,
  " ját": 2900,
  " jär": 2901,
  " jér": 2902,
  " jés": 2903,
  " jís": 2904,
  " jó ": 2905,
  " jón": 2906,
  " jör": 2907,
  " júp": 2908,
  " jür": 2909,
  " jūt": 2910,
  " jẹu": 2911,
  " k\n ": 2912,
  " k (": 2913,
  " k e": 2914,
  " k y": 2915,
  " kad": 2916,
  " kah": 2917,
  " kak": 2918,
  " kal": 2919,
  " kan": 2920,
  " kar": 2921,
  " kat": 2922,
  " kav": 2923,
  " kaw": 2924,
  " kay": 2925,
  " kba": 2926,
  " kec": 2927,
  " kee": 2928,
  " kef": 2929,
  " kel": 2930,
  " kep": 2931,
  " ker": 2932,
  " kes": 2933,
  " key": 2934,
  " kg ": 2935,
  " kg$": 2936,
  " kg/": 2937,
  " kha": 2938,
  " khô": 2939,
  " kib": 2940,
  " kid": 2941,
  " kie": 2942,
  " kil": 2943,
  " kin": 2944,
  " kit": 2945,
  " kiš": 2946,
  " kiể": 2947,
  " kla": 2948,
  " km ": 2949,
  " km$": 2950,
  " km)": 2951,
  " km,": 2952,
  " km/": 2953,
  " km2": 2954,
  " km3": 2955,
  " km;": 2956,
  " km²": 2957,
  " km³": 2958,
  " kni": 2959,
  " kno": 2960,
  " knu": 2961,
  " kny": 2962,
  " kog": 2963,
  " kol": 2964,
  " kom": 2965,
  " kon": 2966,
  " kor": 2967,
  " kpa": 2968,
  " kri": 2969,
  " kro": 2970,
  " krá": 2971,
  " ksi": 2972,
  " któ": 2973,
  " kuc": 2974,
  " kud": 2975,
  " kuh": 2976,
  " kul": 2977,
  " kun": 2978,
  " kur": 2979,
  " kut": 2980,
  " kva": 2981,
  " kve": 2982,
  " kyl": 2983,
  " kár": 2984,
  " käv": 2985,
  " kér": 2986,
  " köp": 2987,
  " kọ ": 2988,
  " l'1": 2989,
  " l'a": 2990,
  " l'e": 2991,
  " l'h": 2992,
  " l'i": 2993,
  " l'o": 2994,
  " l'u": 2995,
  " l'«": 2996,
  " l'é": 2997,
  " l-a": 2998,
  " l-m": 2999,
  " la ": 3000,
  " lab": 3001,
  " lac": 3002,
  " lad": 3003,
  " lag": 3004,
  " lai": 3005,
  " lak": 3006,
  " lam": 3007,
  " lan": 3008,
  " lap": 3009,
  " laq": 3010,
  " lar": 3011,
  " las": 3012,
  " lat": 3013,
  " lau": 3014,
  " lav": 3015,
  " law": 3016,
  " lay": 3017,
  " le ": 3018,
  " le-": 3019,
  " lea": 3020,
  " lec": 3021,
  " led": 3022,
  " lef": 3023,
  " leg": 3024,
  " lei": 3025,
  " lej": 3026,
  " lek": 3027,
  " lem": 3028,
  " len": 3029,
  " leo": 3030,
  " leq": 3031,
  " ler": 3032,
  " les": 3033,
  " let": 3034,
  " leu": 3035,
  " lev": 3036,
  " lew": 3037,
  " lex": 3038,
  " ley": 3039,
  " lez": 3040,
  " leç": 3041,
  " lgb": 3042,
  " lhe": 3043,
  " li ": 3044,
  " lib": 3045,
  " lic": 3046,
  " lid": 3047,
  " lie": 3048,
  " lif": 3049,
  " lig": 3050,
  " lij": 3051,
  " lik": 3052,
  " lil": 3053,
  " lim": 3054,
  " lin": 3055,
  " lio": 3056,
  " lip": 3057,
  " liq": 3058,
  " lis": 3059,
  " lit": 3060,
  " liv": 3061,
  " lix": 3062,
  " liz": 3063,
  " liç": 3064,
  " lié": 3065,
  " lje": 3066,
  " lju": 3067,
  " lla": 3068,
  " lle": 3069,
  " llu": 3070,
  " llw": 3071,
  " lly": 3072,
  " lnf": 3073,
  " lo ": 3074,
  " loc": 3075,
  " log": 3076,
  " loi": 3077,
  " lon": 3078,
  " loo": 3079,
  " lor": 3080,
  " los": 3081,
  " lot": 3082,
  " lou": 3083,
  " lov": 3084,
  " low": 3085,
  " lua": 3086,
  " lub": 3087,
  " luc": 3088,
  " lud": 3089,
  " lue": 3090,
  " lug": 3091,
  " lui": 3092,
  " luk": 3093,
  " lum": 3094,
  " lun": 3095,
  " luo": 3096,
  " lup": 3097,
  " luz": 3098,
  " lyc": 3099,
  " lyl": 3100,
  " là ": 3101,
  " là,": 3102,
  " là-": 3103,
  " là.": 3104,
  " lá ": 3105,
  " lá.": 3106,
  " lág": 3107,
  " lái": 3108,
  " lán": 3109,
  " lân": 3110,
  " läs": 3111,
  " léa": 3112,
  " lég": 3113,
  " lés": 3114,
  " léz": 3115,
  " lì ": 3116,
  " lì,": 3117,
  " lì.": 3118,
  " líd": 3119,
  " lím": 3120,
  " lín": 3121,
  " líq": 3122,
  " lít": 3123,
  " lóg": 3124,
  " lón": 3125,
  " lõb": 3126,
  " lăr": 3127,
  " lăs": 3128,
  " lại": 3129,
  " lần": 3130,
  " lập": 3131,
  " lặp": 3132,
  " l’a": 3133,
  " l’e": 3134,
  " l’h": 3135,
  " l’i": 3136,
  " l’o": 3137,
  " l’u": 3138,
  " l’é": 3139,
  " m\n ": 3140,
  " m (": 3141,
  " m a": 3142,
  " m b": 3143,
  " m d": 3144,
  " m n": 3145,
  " m s": 3146,
  " m&a": 3147,
  " m'a": 3148,
  " m'e": 3149,
  " m'i": 3150,
  " m'y": 3151,
